xml/request/bognet_lokalplan.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
  <dkabm:record>
    <ac:identifier>90295292|159013</ac:identifier>
    <ac:source>NJE</ac:source>
    <dc:title>Område til almene formål og boliger ved Gl. Banevej i Karup, lokalplan</dc:title>
    <dc:title xsi:type="dkdcplus:full">Område til almene formål og boliger ved Gl. Banevej i Karup, lokalplan</dc:title>
    <dc:title xsi:type="dkdcplus:series">Lokalplan (Viborg kommune) ; nr. 393</dc:title>
    <dc:subject xsi:type="dkdcplus:DK5">71.9564 Karup</dc:subject>
    <dc:subject xsi:type="dkdcplus:DK5-Text">Enkelte danske lokaliteters bebyggelsesgeografi og -historie</dc:subject>
    <dc:subject>Viborg Kommune</dc:subject>
    <dc:subject xsi:type="dkdcplus:genre">nonfiktion</dc:subject>
    <dc:description>Vedtaget af Viborg byråd den 25. januar 2012</dc:description>
    <dcterms:audience>voksenmaterialer</dcterms:audience>
    <dc:publisher>Viborg Kommune</dc:publisher>
    <dc:contributor xsi:type="dkdcplus:dkani">Viborg Kommune</dc:contributor>
    <dc:date>2012</dc:date>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Netdokument</dc:type>
    <dc:format>illustreret</dc:format>
    <dcterms:extent>32 sider</dcterms:extent>
    <dc:identifier xsi:type="dcterms:URI">http://viborg.dk/db/Plan.nsf/pdf/393v̲edtaget/$File/393v̲edtaget.pdf</dc:identifier>
    <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
    <dc:language>Dansk</dc:language>
    <dcterms:spatial xsi:type="dkdcplus:DBCF">Karup</dcterms:spatial>
    <dcterms:spatial xsi:type="dkdcplus:DBCF">Gl. Banevej, Karup</dcterms:spatial>
  </dkabm:record>
  <marcx:collection>
    <marcx:record format="danMARC2" type="Bibliographic">
      <marcx:leader>000000000000000000000000</marcx:leader>
      <marcx:datafield tag="001" ind1="0" ind2="0">
        <marcx:subfield code="a">90295292</marcx:subfield>
        <marcx:subfield code="b">159013</marcx:subfield>
        <marcx:subfield code="f">a</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="004" ind1="0" ind2="0">
        <marcx:subfield code="r">n</marcx:subfield>
        <marcx:subfield code="a">e</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="008" ind1="0" ind2="0">
        <marcx:subfield code="t">m</marcx:subfield>
        <marcx:subfield code="u">f</marcx:subfield>
        <marcx:subfield code="a">2012</marcx:subfield>
        <marcx:subfield code="b">dk</marcx:subfield>
        <marcx:subfield code="l">dan</marcx:subfield>
        <marcx:subfield code="v">0</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="009" ind1="0" ind2="0">
        <marcx:subfield code="a">a</marcx:subfield>
        <marcx:subfield code="g">xx</marcx:subfield>
        <marcx:subfield code="g">xe</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="033" ind1="0" ind2="0">
        <marcx:subfield code="a">791</marcx:subfield>
        <marcx:subfield code="b">Viborg Kommune</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="245" ind1="0" ind2="0">
        <marcx:subfield code="a">Område til almene formål og boliger ved Gl. Banevej i Karup, lokalplan</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="260" ind1="0" ind2="0">
        <marcx:subfield code="a">Viborg</marcx:subfield>
        <marcx:subfield code="b">Viborg Kommune</marcx:subfield>
        <marcx:subfield code="c">2012</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="300" ind1="0" ind2="0">
        <marcx:subfield code="a">32 sider</marcx:subfield>
        <marcx:subfield code="b">ill.</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="440" ind1="0" ind2="0">
        <marcx:subfield code="a">Lokalplan</marcx:subfield>
        <marcx:subfield code="v">nr. 393</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="512" ind1="0" ind2="0">
        <marcx:subfield code="a">Vedtaget af Viborg byråd den 25. januar 2012</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="652" ind1="0" ind2="0">
        <marcx:subfield code="m">71.9564</marcx:subfield>
        <marcx:subfield code="b">Karup</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="666" ind1="0" ind2="0">
        <marcx:subfield code="e">Karup</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="666" ind1="0" ind2="0">
        <marcx:subfield code="e">Gl. Banevej, Karup</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="710" ind1="0" ind2="0">
        <marcx:subfield code="s">Viborg Kommune</marcx:subfield>
        <marcx:subfield code="4">dkani</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="840" ind1="0" ind2="0">
        <marcx:subfield code="a">Lokalplan</marcx:subfield>
        <marcx:subfield code="ø">Viborg kommune</marcx:subfield>
        <marcx:subfield code="V"> 393</marcx:subfield>
        <marcx:subfield code="v">nr. 393</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="856" ind1="0" ind2="0">
        <marcx:subfield code="z">Findes også på internet</marcx:subfield>
        <marcx:subfield code="u">http://viborg.dk/db/Plan.nsf/pdf/393v̲edtaget/$File/393v̲edtaget.pdf</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="910" ind1="0" ind2="0">
        <marcx:subfield code="s">Viborg Kommune</marcx:subfield>
        <marcx:subfield code="c">Byrådet</marcx:subfield>
        <marcx:subfield code="z">840(a,ø)</marcx:subfield>
      </marcx:datafield>
    </marcx:record>
  </marcx:collection>
  <oss:openurl/>
            <os:identifier>159013-basis:90295292</os:identifier>
<os:creationDate>1980-03-07</os:creationDate>
<os:holdingsCount>12</os:holdingsCount>
<os:lendingLibraries>12</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
